handsOn/troubleFoam/run/07_pitzDaily/Allrun
#!/bin/bash
#
# run the case

blockMesh

pimpleFoam
